Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/oasat-samepolitihkas-nr-2---2007_id_482118.html.tmx
Source language: sme
Languages: nob

source: Gelbbolašvuođaguovddáš lea maiddái ohcan ruđa jorgalit ILO bagadusa ILO-konvenšuvnii 169 čearddaid birra iešráđđejeaddji stáhtain , dárogillii ja sámegillii .
nob: Kompetansesenteret har også søkt midler til oversettelse av ILOs guide til ILO-konvensjon 169 om stammefolk i selvstendige saker , til norsk og samisk .

source: Departemeanta lea juolludan 173 000 ruvnno obbalaččat dáidda prošeavttaide .
nob: Departementet har tildelt 173 000 kroner totalt til disse prosjektene .

source: - Sámegiella lea giella mas lea stuora sátneriggodat , muhto sámegillii gal dárbbaša ráhkadit ođđa juridihkalaš terminologiija , dadjá stáhtačálli Berit Oskal Eira .
nob: - Samisk er et språk med stor ordrikdom , men når det gjelder juridisk terminologi på samisk er det nødvendig med en nyutvikling , sier statssekretær Berit Oskal Eira .

source: Sámi juridihkalaš terminologiija ráhkadeapmi boahtá nannet sámegiela geavaheami riektelágádusas ja almmolaš hálddašeamis .
nob: Utviklingen av samisk juridisk terminologi vil styrke bruken av samisk språk i rettsvesenet og i offentlig forvaltning .

source: Ráđđehus háliida dan vuođul ain doarjut Deanu gieldda Sámi láhkagiela prošeavtta , dadjá stáhtačálli .
nob: Dette er bakgrunnen for at regjeringen ønsker å støtte Tana kommunes prosjekt Samisk lovspråk videre , sier statssekretæren .

source: Sámi láhkagiella prošeakta álggahuvvui 2006:s , Bargo- ja searvadahttindepartemeantta ja Sámedikki doarjagiin , ja gárvvistuvvon tearpmain almmuhuvvo listu dán čavčča .
nob: Prosjektet Samisk lovspråk ble startet opp i 2006 , støttet av Arbeids- og inkluderingsdepartementet og Sametinget , og liste over ferdigstilte termer vil foreligge denne høsten .

source: Prošeavtta nuppi muttus boahtá dát bargu jotkojuvvot ja Deanu gielddas lea ulbmilin riidolága vuođul ráhkadit juridihkalaš tearpmain ollislaš dáru-sámi sátnegirjji .
nob: I prosjektets fase 2 vil dette arbeidet videreføres , og Tana kommune har som mål å utarbeide en komplett norsk-samisk ordliste med juridiske termer med utgangspunkt i tvisteloven .

source: Riidoláhka lea leamaš vuođđun bargui daningo dát lea dehálaš láhka mii sisttisdoallá ollu juridihkalaš tearpmaid mat beaivválaččat geavahuvvojit .
nob: Tvisteloven har vært utgangspunkt for arbeidet fordi dette er en sentral lov som inneholder mange juridiske termer som er i daglig bruk .

source: Prošeaktajoavkkus lea nanu gelbbolašvuohta , das leat fárus Romssá Universitehta , Sámedikki Sámi ealáhus- ja guorahallanguovddáža ovddasteaddjit , dasa lassin leat maiddái hárjánan jorgaleaddjit ja juridihkalaš fágaolbmot .
nob: Prosjektgruppen har solid kompetanse , som deltakere fra Universitetet i Tromsø , Sametinget , og Samisk nærings- og utviklingssenter , i tillegg til erfarne oversettere og juridiske fagpersoner .

source: - Deanu gieldda prošeakta heive hui bures ráđđehusa ulbmiliidda ahte sámegiella galgá eanet ja aktiivvalaččat geavahuvvot .
nob: - Tana kommunes prosjekt passer godt inn i regjeringens mål om aktivt og utvidet bruk av samisk språk , sier Berit Oskal Eira .

source: - Mu mielas lea čađat gaskka leamaš sámi ofelašprošeakta hui buorre .
nob: - Jeg har hele tiden hatt et godt inntrykk av det samiske veiviserprosjektet .

source: Dál go prošeavtta evalueren duođašta ahte dát bargovuohki lea menestuvvan ja heive bistevaš doaibman , de dihten dan juo ovdagihtii , muhto dat lea hui illudahtti – dadjá Bargo- ja searvadahttindepartemeantta stáhtačálli Berit Oskal Eira .
nob: At evalueringen av prosjektet nå slår fast at dette er et vellykket konsept egnet for permanent drift , er derfor ikke uventet , men svært gledelig , sier statssekretær i Arbeids- og inkluderingsdepartementet Berit Oskal Eira .

source: Brita Iren Thomasson , Berit Kristine Andersen Guvsám ja May-Synnøve Trosten .
nob: Samiske veivisere 2007/2008 : Brita Iren Thomasson , Berit Kristine Andersen Guvsám og May-Synnøve Trosten .

source: Sámi ofelašprošeavtta ásahii departemeanta jagis 2004 .
nob: De samiske veiviserne ble etablert som et prosjekt av departementet i 2004 .

source: Juohke jagi leat golbma sámenuora gazzan oahpu Sámi Allaskuvllas ja das maŋŋil finadan skuvllain juohkime dieđuid sámi kultuvrras , historjjás ja eallinvuogis .
nob: Årlig har tre samiske ungdommer fått opplæring ved Samisk Høyskole og deretter reist rundt på skoler for å spre kunnskap om samisk kultur , historie og levemåte .

source: Dáinna lágiin leat sii beassan ságastallat seammaahkásaš nuoraiguin das movt lea eallit sámenuorran dán áiggi .
nob: De har også på den måten kunnet snakke med jevnaldrende om hvordan det er å være ung og samisk i dag .

source: Ráđđehusas lea dáhttu joatkit prošeavtta Sámi Allaskuvllas .
nob: Regjeringen er innstilt på at tiltaket skal kunne fortsette i regi av Samisk Høyskole .

source: Statskonsult lea Bargo- ja searvadahttindepartemeantta ovddas árvvoštallan prošeavtta .
nob: Statskonsult har nå på oppdrag fra Arbeids- og inkluderingsdepartementet evaluert prosjektet .

source: Árvvoštallan addá hui buori gova doaimmas , ja čájeha ahte ofelaččaid bargu lea leamaš hui buorre oahppa sihke oahpaheddjiide ja ohppiide .
nob: Evalueringen tegner et meget positivt bilde av virksomheten , og viser at besøkene av veiviserne har vært svært lærerike , både for lærere og elever .

source: Oahpaheddjiid mielas ofelašdoaibma lea buorren ávkin jávkadit ovdagáttuid ja boasttuoainnuid mat olbmuin leat sámi kultuvrra ektui .
nob: Lærerne mener veiviser konseptet fungerer godt til å fjerne fordommer og vrangforestillinger om samisk kultur .

source: Measta buot oahppit oaivvildit ahte lea leamaš ávkkálaš dieđu huksemis go ofelaččat leat finadan sin skuvllas .
nob: Nær sagt samtlige elever mener de har hatt utbytte av besøkene i form av økt kunnskap . Nordisk utvidelse

source: Statskonsult fuomášahttá maid ahte soaittášii ávkin Ruŧŧii ja Supmii searvat ofelašdoibmii .
nob: Statskonsult peker på at kanskje Sverige og Finland med fordel kunne slutte seg til veiviseropplegget .

source: Viiidáset Statskonsult dadjá ahte ofelašprošeavtta bargovuohki ja doaibma sáhttá maid geavahuvvot eará oktavuođain mas háliida gilvit dieđuid ja váikkuhit miellaguottuid .
nob: Videre sier Statskonsult at opplegg og arbeidsmåten for veiviserprosjektet har overføringsverdi til andre sammenhenger hvor man ønsker å spre kunnskap og påvirke holdninger .

source: Sámi allaskuvla lea juo ohcan ruđaid ovdaprošektii mas galget árvvoštallat prošeavtta viiddideami Ruŧŧii ja Supmii .
nob: Departementet har derfor bevilget 150 000 kroner til et forprosjekt som skal vurdere en nordisk utvidelse .

source: - Mis lea dáhttu juolludit ruđa ovdaprošektii , dadjá Oskal Eira . Mii áigut maid čavčča mielde doalvut ášši min davviriikkalaš departemeantakollegaide .
nob: – I løpet av høsten vil vi ta saken opp med våre nordiske departementskolleger , sier statssekretær Berit Oskal Eira .

source: Loga raportta dáš ( PDF )
nob: Statskonsults evaluering ( PDF )

source: Ođđasat sámepolitikas birra
nob: Om Nytt om samepolitikken

source: Almmustahtii Bargo- ja searvadahttindepartemeanta , Sámi- ja minoritehtapolitihkalaš ossodat .
nob: Gitt ut av Arbeids- og inkluderingsdepartementet , Same- og minoritetspolitisk avdeling .

source: Ovddasvástideaddji doaimmaheaddji : Petter Drefvelin
nob: Ansvarlig redaktør : Petter Drefvelin

source: Doaimmaheaddji : Hanne Lauveng - E-poasta :
nob: Redaktør : Hanne Lauveng , e-post :

source: Bargo- ja searvadahttindepartemeanta Poastačujuhus 8019 Dep. , 0030 Oslo
nob: Arbeids- og inkluderingsdepartementet Postboks 8019 Dep , 0030 Oslo
